
function After() {
    return (
        <>
        <div className="textBox" >
            <h2 className="firstH"> Что тебе понадобится после сеанса:</h2>
            <ul>
                <li>Впитывающие пеленки</li>
                <li>Депантенол (мазь)</li>
                <li>Хлоргексидин на водной основе</li>
            </ul> <br />
            <div>
                Для начала аккуратно промой татуировку теплой водой и аккуратно промакни чистым полотенцем или ватным диском <br />
                (не используй мочалки и не три свежую тату) <br />
                Теперь с помощью ватного диска обработай хлоргексидином<br />
                Нанеси на свежую татуировку депантенол. Не стоит смазывать слишком сильно, тонкого слоя будет достваточно.<br />
                Закрой тату пелеенкой (впитывающей стороной вовнутрь) и хорошо зафиксирую пластырем или малярным скотчем.<br />
                Повторять 3 раза в день! В течение примерно 3 дней, в зависмости от рекомендаций мастера<br />
                <br />
                После регулярно смазывай татуировку депантонолом, не давай ей пересыхать.<br />
                Ни в комем случае не отковыривай образовавшиеся корочки и шелушащуюся кожу!<br />
                <br />
            </div>
            <h4>В первую неделю после сенаса тебе категорочисеки нельзя: </h4>
            <div>
                Заниматься спортом<br />
                Посещать баню, сауну, бассейн и тд.<br />
                Принимать ванну (только душ)
            </div>
        </div>
        </>
    )
}

export default After;