
function After() {
    return (
        <>
        <div className="infoBox" >
            <h2 className="firstH"> Что тебе понадобится после сеанса:</h2>
            <ul>
                <li>Впитывающие пеленки</li>
                <li>Депантенол (мазь)</li>
                <li>Хлоргексидин на водной основе</li>
            </ul> 
            <div className="infoBlock">
                <p /> Для начала аккуратно промой татуировку теплой водой и аккуратно промакни чистым полотенцем или ватным диском 
                    (не используй мочалки и не три свежую тату) 
                <p />Теперь с помощью ватного диска обработай хлоргексидином
                <p />Нанеси на свежую татуировку депантенол. Не стоит смазывать слишком сильно, тонкого слоя будет достаточно.
                <p />Закрой тату пеленкой (впитывающей стороной внутрь) и хорошо зафиксируй пластырем или малярным скотчем.
                <p /><b>Повторять 3 раза в день!</b> В течение, примерно, 3 дней, в зависмости от рекомендаций мастера
                
                <p />После регулярно смазывай татуировку депантенолом, не давай ей пересыхать.
                <p />Ни в коем случае не отковыривай образовавшиеся корочки и шелушащуюся кожу!
                
            </div>
            <h4>В первую неделю после сеанса тебе категорочески нельзя: </h4>
            <ul>
                <li>Заниматься спортом</li>
                <li> Посещать баню, сауну, бассейн и тд.</li>
                <li> Принимать ванну (только душ)</li>
            </ul>

        </div>
        </>
    )
}

export default After;