
function First() {
    return (
        <>
        <div className="infoBox">
            <h2 className="firstH" id="befor_the_session">Хочешь тату, но не знаешь  с чего начать?</h2>
            <ul>
                <li>
                    Вопервых подумай какого размера и где ты хотел бы видеть наше искусство. 
                </li>
                <li>
                    Какой смысл ты вкладываешь в свою татуировку?
                </li>
                <li>
                    Посмотри какие стили больше тебе отзываются
                </li>
                <li>
                    Смело лезь в интернет и сохраняй все, что тебе понравится. 
                </li>
            </ul>
            <div className="infoBlock">  
                <p /><b>Выполнил все пункты выше?</b> Хотя бы примерно представляешь, что хочешь? 
                <p />Теперь переспи с этой мыслью! Как бы банально не звучало, 
                но татуировка - это на всю жизнь (в большинстве случаев).
                <p />И отнестись к такому решению стоит серьезно. Особенно, если она первая!
                
            </div>
            <div className="infoBlock">
                <p /><b>Ты проснулся и все еще уверен в своем решении?</b>
                <p />Тогда листай ниже и выбирай одного из наших превосходных мастеров. 
                <p />Можешь ознакомиться с их работами и выбрать кто ближе твоей душе.
                <p />Если же можешь выбрать мастера сам - напиши в чат нашей группы ВКонтакте и мы поможем в этом нелегком вопросе.
            </div>
            
                <h3>Перед сеансом обязательно:</h3> 
                <ul>
                    <li>Хорошо выспись и поешь. Татуировка дело не быстрое, можешь взять перекусить что-нибудь с собой.</li>
                    <li>За сутки до сеанса откажиись от алкоголя, он разжижает кровь. Ни ты, ни мастер не оцените если тату будет сильно кровить.</li>
                    <li>Помни, что ты проведешь у нас весь день - надень комфортную и удобную одежду.</li>
                </ul>
            
        </div>

        </>
    )
};

export default First;