
function First() {
    return (
        <>
        <div className="textBox">
            <h2 className="firstH">Хочешь тату, но не занешь  с чего начать?</h2>
            <ul>
                <li>
                    Для начала подумай какого размера и где ты хотел бы видеть наше искусство. 
                </li>
                <li>
                    Какой смысл ты вкладываешь в свою татуировку?
                </li>
                <li>
                    Посмотри какие стили больше тебе отзываются
                </li>
                <li>
                    Смело лезь в интернет и схораняй все, что тебе понравится. 
                </li>
            </ul><br />
            <div>
                <b>Выполнил все пункты выше?</b> Хотя бы примерно представляешь, что хочешь? <br />
                Теперь переспи с этой мыслью! Как бы банально не звучало, 
                но татуировка - это на всю жизнь (в большинстве случаев).<br />
                И отнестись к такому решению стоит серьезно. Особенно, если она первая!<br />
                
            </div><br />
            <div>
                <b>Ты проснулся и все еще уверен в своем решении?</b><br />
                Тогда листай ниже и выбирай одного из наших превосходных мастеров. <br />
                Можешь ознакомиться с их работами и выбрать кто ближе твоей душе.<br />
                Если же можешь выбрать мастера сам - наши в чат нашей группы ВКонтакте и мы поможешь в этом нелегком вопросе.
            </div><br />
            
                <h4>Перед сеансом обязательно:</h4> 
                <ul>
                    <li>Хорошо выспись и поешь. Татуировка дело не быстрое, можешь взять перекусить что-нибудь с собой.</li>
                    <li>За сутки до сеанса откажиись от алкоголя, он разжижает кровь. Ни ты, ни мастер не оцените сели татут будет сильно кровить.</li>
                    <li>Помни, что ты проведешь унгас весь день - накднь комфортную и удобную одежду.</li>
                </ul>
            
        </div>

        </>
    )
};

export default First;